/* Ask for confirmation before quitting */
"Are you sure you want to quit Synergy?" = "您确定要退出Synergy吗?";

/* Cancel button */
"Cancel" = "取消";

/* Disable last.fm submissions */
"Disable last.fm submissions" = "Disable last.fm submissions";

/* Dismiss button */
"Dismiss" = "忽略";

/* Enable last.fm submissions */
"Enable last.fm submissions" = "Enable last.fm submissions";

/* Enter new serial number */
"Enter new serial number" = "Enter new serial number";

/* Error talking to iTunes tool-tip */
"Error" = "错误";

/* Quit confirmation explanation */
"If you quit Synergy its iTunes control buttons will be removed from the menubar." = "在您退出Synergy时菜单栏上的iTunes控制按钮将被移除.";

/* iTunes not playing floater status message */
"iTunes status: not playing" = "iTunes状态:没有播放";

/* Launch iTunes menu command */
"Launch iTunes" = "打开iTunes";

/* Dismiss button */
"Missing serial" = "遗失序列号";

/* Next track button tool-tip */
"Next track in iTunes" = "iTunes中的下一首歌曲";

/* No track name available */
"No track name available" = "歌曲名称不可用";

/* iTunes not playing tool-tip */
"Not playing" = "没有播放";

/* Not running tool-tip */
"Not running" = "没有运行";

/* Enter serial button */
"Open Preference Pane" = "打开预置面板";

/* Pause button tool-tip */
"Pause iTunes" = "暂停iTunes";

/* Play button tool-tip */
"Play current iTunes track" = "播放当前的iTunes歌曲";

/* Play/pause button tool-tip */
"Play/Pause iTunes" = "播放/暂停iTunes";

/* Previous track button tool-tip */
"Previous track in iTunes" = "iTunes中的上一首歌曲";

/* Weblink to registration website */
"Purchase" = "购买";

/* Purchase upgrade now */
"Purchase upgrade now" = "Purchase upgrade now";

/* Quit button */
"Quit" = "退出";

/* Quit iTunes menu command */
"Quit iTunes" = "退出iTunes";

/* Remind me later */
"Remind me later" = "Remind me later";

/* Resume playback (play button) tool-tip */
"Resume iTunes playback" = "恢复iTunes重放";

/* Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0). */
"Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0)." = "Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0).";

/* Synergy is shareware */
"Synergy is 5 Euro shareware" = "Synergy是价值五美元(约40人民币)的共享软件";

/* Serial number explanation */
"Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane." = "Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane.";

/* Registration notice */
"Synergy Registration" = "Synergy注册";

/* 'Turn Floater off' menuitem */
"Turn Floater off" = "关闭浮动框";

/* 'Turn Floater on' menuitem */
"Turn Floater on" = "开启浮动框";

/* Untitled */
"Untitled" = "Untitled";

/* Shareware registration explanation */
"You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register." = "您可以通过付费注册来移除这个提醒，请登录我们的网站http://synergy.wincent.com/进行注册程序，并在Synergy预置面板中的\"关于\"项中输入注册码.此Synergy拷贝将有7天试用时间，之后您可以考虑购买并注册";

/* Trial period over */
"Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it." = "您的7天试用期已经到了,Synergy将退出.如果您想继续使用Synergy的话请购买.";

/* Your license is not valid for this version of Synergy */
"Your license is not valid for this version of Synergy" = "Your license is not valid for this version of Synergy";

